{
  "doc_greenshot": "Mit der ersten Option Bereich abfotografieren kann den Bereich auswählen, von dem man einen Screenshot machen möchte. Hier drückt man die linke Maustaste, hält diese fest und zieht diese dann über den Bereich, den man abfotografieren möchte. Anschließend lässt man los. - Sofort speichern: Bildschirmaufnahmen werden standardmäßig direkt auf dem Desktop gespeichert - Speichern unter: Ermöglicht den Speicherort des Bildes frei zu wählen - Im Greenshot -Editor öffnen: Bil dschirmaufnahme wird, wie bei Hardcopy, in einem Editor geöffnet, wo es bearbeitet werden kann - An Drucker senden: Möglichkeit einen Drucker auszuwählen und anschließend das Bild zu drucken. - In Zwischenablage kopieren: Möglichkeit das Bild mit Strg + V in a nderen Programmen einzufügen - MS Paint: Öffnet das Bild in MS Paint Die Funktion Fenster abfotografieren ermöglicht es einen gesamten Bereich auszuwählen und diesen komplett abzufotografieren. Bei der Option Kompletten Bildschirm abfotografieren kann man den gesamten Bildschirm mit einem Klick abfotografieren. Fenster aus Liste abfotografieren ermöglicht es eine offene Anwendung auszuwählen und direkt einen Screenshot aus der Anwendung zu generieren, ohne diese öffnen zu müssen.",
  "doc_stellvertreter": "Anleitung Outlook Ordner für Stellvertreter freigeben Im Outlook wird im Standard nur der Posteingang freigegeben. Um für neue Ordner, die in Outlook erstellt werden die Vertreter freizugeben muss man: 1. Rechtsklick auf die Mailadresse im Outlook -> Ordnerberechtigungen 2. Auf den Reiter Berechtigungen wechseln 3. Alle Vertreter mit den gewünschten Rechten hinzufügen Damit werden für alle neu erstellten Ordner die Vertreter direkt Berechtigt. Alle Ordner, die schon im Notes angelegt waren, müssen einmalig freigegeben werden. Um Ordner freizugeben, müssen folgende Einstellungen gesetzt werden: 1. Allen Vertretern die Ordner freischalten: a. Wähle den Ordner aus, der freigeschalten werden soll b. Mache einen Rechtsklick auf den Ordner -> Eigenschaften c. Wechsel in den Reiter Berechtigungen d. Stelle für jeden Vertreter die Berechtigung „Standard“ auf Bearbeiter um e. Oder füge den Vertreter direkt ein, wenn sich die Rechte unterscheiden Somit sind alle Vertreter für diesen Ordner berechtigt Diese Einstellung muss für jeden Ordner umgestellt werden, den ich freigeben möchte.",
  "doc_abwesenheit": "Abwesenheitsagent anlegen Der Abwesenheitsagent muss von jedem Mitarbeiter selbst und bei jeder Abwesenheit (Urlaub, Gleitzeit, ganztägiges Seminar, Abwesenheit Teilzeitkraft,…) angelegt werden. Dadurch wird eine automatische E-Mailbenachrichtigung bei Abwesenheit verschickt. Bei Krankheit von einem Kollegen, legt die Person, die die Abwesenheit in genoHR erfasst, auch den Abwesenheitsagenten in Clerk an. Vorgehensweise: 1. Anwendungsstarter – Anwendung „iQ.Suite WebClient Cloud“ suchen und starten 2. In der Anmeldemaske mit deiner YC-Nummer@ihre-vb.de anmelden 3. Clerk auswählen 4. Im Reiter „Alle“ werden alle Abwesenheiten angezeigt, für die du den Abwesenheitsagenten bereits angelegt hast. Du kannst die angelegten Abwesenheiten über die Reiter „Einmalig“ und „Periodisch“ sortieren. 5. Über das + kannst du eine neue Abwesenheit hinterlegen 6. Je nach Art der Abwesenheit ist hier „Einmalige Abwesenheit“ oder „Periodische Abwesenheit“ zu wählen und mit Button Weiter zu bestätigen. Periodische Abwesenheit kann z.B. bei Abwesenheit Teilzeitkräfte (ich bin jeden Freitag nicht da) genutzt werden. Einmalige Abwesenheit: • Name der Abwesenheit → deine individuelle Beschreibung (dient nur der Übersichtlichkeit in deinem Clerk und ist nicht für Dritte ersichtlich) • Abwesender → Standardmäßig ist der eigene Name hinterlegt. Bei Krankheit von Kollegen ist über den Button Auswahl der Name des Kollegen zu hinterlegen. • Ganztägige Abwesenheit → je nachdem den Regler aktivieren/deaktivieren • Von → erster Tag Abwesenheit • Bis → letzter Tag Abwesenheit (Wochenende berücksichtigen)",
  "doc_pdfcrypt": "Externe Mailverschlüsselung (PDF-Crypt) Kundenpasswörter E-Mail Passwörter für externe Mail Verschlüsselung anzeigen lassen 1. Öffne die Anwendung „IQ.Suite WebClient Cloud“ über den Atruvia Hub 2. Gehe in der Anwendung auf den Reiter Passwortmanager 3. Klicke auf den Reiter PDFCrypt Passwortmanager, dann auf Externe Adressen-spezifisch 4. Die Mailadresse des Kunden, an den man die verschlüsselte PDF geschickt hat, in der Ansicht heraussuchen und auf das Stift Symbol klicken 5. Passwort anzeigen lassen und dann auf „Abbrechen“ E-Mail Passwort eines Kunden abändern 1. Schritte 1 bis 4 aus der Anleitung „E-Mail Passwörter für externe Mail Verschlüsselung anzeigen lassen “ wiederholen 2. Neues Passwort eingeben und auf OK klicken",
  "doc_softphone": "Anwenderdokumentation agree21Voice (Softphone) Version 1.6 INHALTSVERZEICHNIS Letzte Änderungen.................................................................................................................................... 4 1 Softphone Aufrufen und Anmelden........................................... 5 1.1 Unterscheidung agree21Voice Softphone und agree21Voi- ce KSC-Softphone....................................................................... 5 1.2 Erstmaliges Anmelden................................................................ 7 1.2.1 Erstmaliges Anmelden am Softphone mit Initial-PIN.................................... 7 1.2.2 Anmeldung mit UC-Informationen.................................................................. 7 1.3 Ändern des Kennworts................................................................9 1.4 Öffnen des Softphones............................................................. 10 1.5 Beenden des Softphones..........................................................11 2 Funktionsübersicht....................................................................12 3 Präferierte Endgeräte nutzen....................................................16 3.1 Geräte hinzufügen..................................................................... 16 3.2 Endgeräte bearbeiten................................................................ 18 3.3 Präferiertes Endgerät: One Number Service...........................19 3.3.1 Präferiertes Endgerät auf Basis des Präsenzstatus....................................20 3.3.2 Automatische Anrufsteuerung bei Bildschirmsperre................................. 21 3.4 Profilbild hinzufügen................................................................. 22 4 Anrufumleitung und Regeln..........................................."
}